export const POEM_NO_1 = `
אלוהים שולח לי מלאך
להבות הלילה בוהקות
\n
להבה צריכה בית
להבה צריכה היגיון
\n
אש מטהרת קדושה
יורדת ושורפת אותי חי
\n
אני מבין שאין לי לאן לברוח מזה
אני מבין שאין לי איך לשלוט בזה
\n
אני אוהב
וזה כואב
`

export const POEM_NO_2=`
לוגם מיץ ענבים משכר
דרך כוס זכוכית מושלמת
\n
האישה שמולי אינני מכיר
כל מה שידעתי עלייך איננו משנה
\n
אבל אז אני נזכר 
עמך ידעתי את עצמי
\n
אמת חמקנית מהדהדת
זכויות מתנפצות כמו יהלומים ושקיעה במי ים כחולים
`

export const POEM_NO_3=`
משפטים של איינשטיין פותחים לי את המחשבה 
הניחוח של גופף המיוזע פותח לי את הדימיון
\n
איתך אני רוצה לעשות טוב בעולם ולעצמי כאחד
איתך אני רוצה להקים משפחה 
\n
עכשיו אני מרגיש מיוחד
הכל נשמע יותר טוב בשירה
\n
מילים אקראיות ממשיכות את עצמן לשיר
ליטוף גופך מלחין את האווירה
`
export const POEM_NO_4=`
אתה יודע כשזה זה
כשההודעות לא מפסיקות להגיע
\n
חיבור של רקמות
שאלה קיומית
\n
אהבה היא פוקוס
לא אחד מאולץ אחד טבעי
\n
בבוקר אחד מעונן
ספרנו כבשים בשמיים
`
export const POEM_NO_5=`
לא זוכר מה באתי לכתוב
תוהה למי זה ישנה
\n
אני לא אוהב שאומרים לי מה לעשות
לפעמים אני עושה דווקא
\n
אני מייצר מחשבות ואותם נותן לך במתנה
בתקווה שתתרגשי תצחקי או תלמדי משו חדש 
`
export const POEM_NO_6=`
כל הניירות במגירות בבית של ההורים
אלפי מכתבים כבר אינם בעצמי זרקתי אותם
\n
הרגישות קצת התעממה הצלקות גלויות
ואני מתגונן כמו חיה פצועה נסערת
\n
אינני נותן לאף אחת להתקרב אהובתי
כמה זמן לא השתמשתי במילה הזאת
\n
גוסס תוקפני ומפוחד 
מצייר ציורי שמן ערום
`
export const POEM_NO_7=`
אני יכול לכתוב אלף מכתבים בדקה
אני יכול לאהוב אלפי נשים בשבריר שנייה
\n
מה קורה בעולם לא מעניין
מי שולט על מה משעמם
\n
הנפש חופשייה ומשוחררת תמיד
אי אפשר לקנות שקט בריאות ואהבה
\n
מחלק את עצמי לכל המעוניינת 
השארת אינסוף אהבה ברחוב
`
export const POEM_NO_8=`
אם היינו מדברים שוב 
האם היית אוהבת אותי
\n
כיף לחיות כשאוהבים אותך
אני רוצה שתדעי שאני אוהב אותך
\n
רוצה שתדעי שאני אוהב 
אני רוצה שתדעי
\n
רוצה אותך
אוהב לדעת
`
export const POEM_NO_9=`
לאן היית הולכת אם היית יכולה ללכת לכל מקום
מה היית עושה את מי היית נושמת
\n
לא אידיאלי ולא מסתפק בפחות
מחבר יותר מדיי נקודות ומרכך את הקוצים
\n
משייף את קוציי ומשקה את ורדיי
אוהב לאכול לשתות ולברוח
\n
אל תברח דבר בשפה גבוה
אל תברח דבר יפה ונאות
`
export const POEM_NO_10=`
בשבילך אני מנסה לא לפחד
בשבילך אני מציג אומץ
\n
בשבילך אינני בוכה
תבכי גם בשבילי
\n
הנשמה נפגשת עם כוכבים 
וכוכבים עם תחנות דלק נטושות
\n
אין פואנטה למי שלא מבין עניין
אין פואנטה גם למי שמבין
`
export const POEM_NO_11=`
חיכיתי לך ליד העץ
העץ הישן איפה שחגננו רבנו ובכינו
\n
חיכיתי לך ליד העץ
לא באת והאמת שלא באמת חיכיתי
\n
בדמיוני שיפדתי את ליבי על כל ענף בעץ הזה
נפלתי על חרבות מתהומות נאכלתי נשרפתי 
\n
מתתי כשחיכיתי לך ליד העץ
שבכלל לא קבענו בו
`

export const poem_arr = [POEM_NO_1,POEM_NO_2,POEM_NO_3,POEM_NO_4,POEM_NO_5,POEM_NO_6,POEM_NO_7,POEM_NO_8,POEM_NO_9,POEM_NO_10,POEM_NO_11]